<?php

return [
    'duplicated_mobile' => 'شماره موبایل وارد شده قبلا در سیستم ثبت شده است',
    'forbidden' => 'شما دسترسی کافی برای دسترسی به این روت را ندارید!',
    'problem' => 'مشکلی پیش آمده است ، لطفا دوباره تلاش کنید',
    'done' => 'با موفقیت انجام شد.',
    'incorrect_file' => 'فرمت فایل ارسالی صحیح نمیباشد',
    'temp_code_wrong' => 'کد تایید موقت اشتباه است',
    'temp_code_expired' => 'کد تایید موقت منقضی شده است لطفا دوباره درخواست بدهید',
    'missing_route_binding' => 'داده درخواستی یافت نشد',
    'review_and_issue_error' => 'طرحی برای این سفارش اپلود نشده است',
    'wrong_repeat_pass' => 'رمز عبور و تکرار آن برابر نیستند',
    'time_start' => "با موفقیت ثبت شد",
    'time_end_error' => "تایم ورودی برای شما ثبت نشده است",

];
